[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-memos",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "periodic-notes",
  "dataview",
  "multi-column-markdown",
  "obsidian-git"
]