[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-memos",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "periodic-notes",
  "dataview",
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "quick-latex",
  "obsidian-annotator"
]